[
    {
        "id": 1,
        "name": "Caragealiana",
        "artist": "Ioan Bolbolea",
        "details": "",
        "otherDetails": "",
        "category": "Personaje",
        "material": "Bronz",
        "address": "Piata Universitatii (pe platforma hotelului Intercontinental, in fata TNB)",
        "date": "2010-12-19",
        "contributor": "Bianca Denes"
    },
    {
        "id": 2,
        "lmi": "B-III-m-B-19956",
        "name": "Bustul lui Nicolae Titulescu",
        "artist": "Ion Irimescu",
        "details": "Aniversarea a 100 de ani de la nasterea marelui diplomat.",
        "otherDetails": "Realizata din marmura si asezata pe un soclu din beton placat cu marmura, a fost dezvelita in anul 1982.",
        "category": "Politicieni",
        "material": "Marmura",
        "address": "La intersectia Sos. Nicolae Titulescu cu Bulevardul Banu Manta, Sector 1",
        "date": "1982-01-01",
        "contributor": "Deleanu Andrei"
    },
    {
        "id": 3,
        "lmi": "B-III-m-B-19954",
        "name": "Bustul lui Nicolae Iorga",
        "artist": "Ion Irimescu",
        "details": "Aniversarea a 105 ani de la nasterea marelui istoric si cu ocazia implinirii a 40 de ani de la infiintarea Institutul de Istorie „Nicolae Iorga”.",
        "otherDetails": "Realizata din bronz si asezata pe un soclu de piatra, bustul fiind dezvelit in anul 1976.",
        "category": "Istorici",
        "material": "Bronz",
        "address": "Str. Bulevardul Aviatorilor Nr. 1,  in fata Institutului de Istorie „Nicolae Iorga”, Sector 1",
        "date": "1976-01-01",
        "contributor": "Deleanu Andrei"
    },
    {
        "id": 4,
        "lmi": "B-III-m-A-20059",
        "name": "Statuia lui Gheorghe Lazar",
        "artist": "Ion Georgescu",
        "details": "Statuia, care îl reprezintă pe Gheorghe Lazăr în picioare, în vestimentație românească de inspirație orientală, specifică epocii în care a trăit, cu o pelerină pe umeri și ținând o carte deschisă în mâini, a fost executată de Ion Georgescu din marmură și a fost dezvelită la 11 mai 1886.",
        "otherDetails": "Statuia este ridicată exact pe locul unde se afla anterior Școala superioară de la mănăstirea Sfântul Sava, înființată de Gheorghe Lazăr. Mănăstirea a fost dărâmată de edilii capitalei din dorința de moderniza orașul, prin străzi largi și drepte. În septembrie 2010, statuia lui Gheorghe Lazăr a fost mutată în Parcul Izvor, de lângă Palatul Parlamentului din București. Tot aici au fost mutate și celelalte trei statui de la Universitate, pentru a se putea realiza o parcare subterană în centrul Capitalei. După terminarea lucrărilor la parcarea subterană, statuia a fost reamplasată pe locul ei, la 5 mai 2012.",
        "category": "Pedagogi",
        "material": "Marmura",
        "address": "Piata Universitatii, Sector 3",
        "date": "1886-05-11",
        "contributor": "Andreea Ghica"
    },
    {
        "id": 5,
        "lmi": "B-III-m-B-19389",
        "name": "Statuia lui Vladimir Ghika",
        "artist": "Gheorghe D. Anghel",
        "details": "Statuia monseniorului Vladimir Ghika a fost modelată în ghips în 1939 de sculptorul Gheorghe D. Anghel (1904-1966), la vârsta de 35 de ani, după întoarcerea sa de la studii la Paris, unde l-a cunoscut pe monsenior și a fost sprijinit material de acesta. Originalul în ipsos al statuii se află astăzi la Biserica Romano-Catolică Preasfânta Inimă a lui Isus (cunoscută și ca Biserica Franceză Sacré Coeur) din București din apropierea aceleiași piețe.",
        "otherDetails": "Statuia în ipsos a Monseniorului Ghika, aflată acum în incinta Bisericii Franceze s-a aflat până în 1998 în proprietatea arhitectului Anghel Marcu, căruia îi fusese dăruită de sculptor, în semn de prietenie. După decesul arhitectului Anghel Marcu, conform dispozițiilor sale testamentare, statuia a fost trimisă parohiei Sacré Coeur, ca un semn de considerație pentru biserica în care Monseniorul Ghika a slujit ca preot. Ulterior statuia a fost transpusă în bronz. În anii regimului comunist, varianta în bronz a fost expusă în una din sălile Muzeului Național de Artă al României, din București, sub numele de Cărturarul. Statuia a fost botezată astfel în mod inspirat, însă nu de autorul ei, pentru a putea fi expusă în Muzeul Național, deoarece în timpul regimului comunist trebuia ascuns faptul că îl înfățișează pe Monseniorul Ghika.",
        "category": "Scriitori/Preoti",
        "material": "Bronz",
        "address": "Piața Monseniorul Vladimir Ghika, aflată în Sectorul 1, la intersecția străzilor Gheorghe Demetriade și Emil Pangratti",
        "date": "1938-01-01",
        "contributor": "Andreea Ghica"
    },
    {
        "id": 6,
        "lmi": "B-III-m-A-13870",
        "name": "Ion I. C. Brătianu",
        "artist": "Ivan Meštrović",
        "details": "Statuia a fost ridicată la inițiativa soției marelui om politic român,Eliza fiind dezvelită la 24 noiembrie 1938, într-un cadru festiv",
        "otherDetails": "Monumentul a fost realizat dintr-un monolit de granit gri-închis de Jablanica și este așezat pe un soclu de beton armat placat cu marmură neagră",
        "category": "Politicieni",
        "material": "Granit",
        "address": "Bulevardul Dacia nr. 33",
        "date": "1938-11-24",
        "contributor": "Adrian Istrate"
    },
    {
        "id": 7,
        "lmi": "B-III-m-B-19998",
        "name": "George Enescu",
        "artist": "Ion Jalea",
        "details": "Statuia, așezată pe un soclu de marmură de mică înălțime, mai degrabă o treaptă, îl înfățișează pe muzicianul George Enescu, stând într-un fotoliu, într-o atitudine meditativă.",
        "otherDetails": "",
        "category": "Muzicieni",
        "material": "Bronz",
        "address": "Bulevardul Mihail Kogălniceanu nr. 50",
        "date": "1971-09-29",
        "contributor": "Adrian Istrate"
    },
    {
        "id": 8,
        "lmi": "B-III-m-B-20046",
        "name": "Bustul lui Traian Demetrescu",
        "artist": "Filip Marin",
        "details": "Soclul înalt din marmură are reprezentată în partea stângă o fată care își ține cu mâna stângă poala rochiei plină cu flori, iar cu mâna dreaptă oferă un buchet poetului.",
        "otherDetails": "Traian Demetrescu, cu pseudonimul literar Tradem, (3 noiembrie 1866 - 17 aprilie 1896) a fost un poet pre-simbolist minor, considerat de critici un epigon al lui Mihai Eminescu. A scris versuri încă de când era elev, debutând în anul 1883 în revista „Literatorul”, editată de Alexandru Macedonski. A citit poezii la cenaclul lui Titu Maiorescu și a publicat în revista „Convorbiri literare”. A recunoscut printre primii valoarea lui Mihai Eminescu. După anul 1890 s-a stabilit la București unde, bolnav de tuberculoză, moare la nici 30 de ani.",
        "category": "Scriitori",
        "material": "Marmura",
        "address": "Parcul Cișmigiu, Bulevardul Schitu Măgureanu nr. 37, sector 1",
        "date": "1905-06-11",
        "contributor": "Silvia Tirca"
    },
    {
        "id": 9,
        "lmi": "B-III-m-A-19997",
        "name": "Statuia lui Mihail Kogălniceanu",
        "artist": "Oscar Han",
        "details": "Statuia îl înfățișează pe omul politic, istoricul și scriitorul Mihail Kogălniceanu, în picioare, cu mâna dreaptă sprijinită în șold și cu piciorul stâng ușor împins spre înainte.",
        "otherDetails": "Soclul în formă de trunchi de piramidă, în trei trepte, are înălțimea de 6 metri, iar statuia ce îl reprezintă pe Mihail Kogălniceanu în picioare, în poziție de orator, are 3 metri înălțime.",
        "category": "Politicieni",
        "material": "Bronz",
        "address": "Piața Mihail Kogălniceanu, sector 5, Bucuresti",
        "date": "1936-01-01",
        "contributor": "Mihaela Nicoleta Scripcaru"
    },
    {
        "id": 10,
        "lmi": "B-III-m-A-20030",
        "name": "Statuia lui C.A. Rosetti",
        "artist": "Wladimir Hegel",
        "details": "Statuia lui C. A. Rosetti din București se află în Piața C. A. Rosetti și îl reprezintă pe omul politic Constantin A. Rosetti așezat într-un fotoliu, într-o atitudine de meditație cu ziarul Românul (pe care l-a înființat) într-o mână și cu pana în cealaltă, în postura unui scriitor.",
        "otherDetails": "Statuia a fost sculptată de Wladimir Hegel și turnată în bronz anul 1902 în cadrul Școlii de arte și meserii din București și amplasată în anul 1903 în Piața Rosetti. Fondurile necesare s-au adunat prin subscripție publică. Inaugurarea a avut loc la 20 aprilie 1903, orele 10, în prezența lui Dimitrie A. Sturdza, primul-ministru al guvernului liberal, Mihail Pherekyde, președintele Camerei, Constantin F. Robescu, primarul Capitalei, Ioan G. Bibicescu, din partea presei. Pe frontispiciul monumentului este fixată o placă de bronz rotundă, frumos ornamentată, ce poartă următoarea inscripție: C. A. Rosetti. 1816-1885. Luminează-te și vei fi. Voiește și vei avea. Pe soclul din piatră al statuii se găsesc două basoreliefuri din bronz ce reproduc momente din activitatea patriotică a lui C. A. Rosetti: actul istoric de la Unirea Principatelor Române, intitulat - 24 ianuarie 1859, iar al doilea se cheamă - 9 mai 1877, evocând proclamarea independenței de stat a României, evenimente istorice în a căror împlinire C.A. Rosetti a avut un rol major.",
        "category": "Politicieni",
        "material": "Bronz",
        "address": "Piata C.A. Rosetti",
        "date": "1903-04-20",
        "contributor": "Roxana Vatasoiu"
    },
    {
        "id": 11,
        "lmi": "B-III-m-B-20000",
        "name": "Statuia lui Alexandru Lahovari",
        "artist": "Jean-Marius Antonin Mercie",
        "details": "La baza soclului monumentului, ce il reprezinta pe Alexandru N. Lahovari, fruntas al Partidului Conservator, sunt amplasate doua personaje alegorice: Danubius, alegoria masculina a Dunarii si celalalt personaj, o figura feminina in costum national, alegorie a Romaniei Agricole",
        "otherDetails": "",
        "category": "Politicieni",
        "material": "Bronz",
        "address": "Piata Lahovari",
        "date": "1901-06-17",
        "contributor": "Tanasescu Teodora-Maria"
    },
    {
        "id": 12,
        "lmi": "B-III-m-B-20029",
        "name": "Statuia \"Lupoaica Romei\"",
        "artist": "Sculptor grec anonim",
        "details": "În anul 1906, cu ocazia celebrării a 40 de ani de la încoronarea Regelui Carol I ca domnitor al României și 1800 de ani de la cucerirea romană a Daciei, municipalitatea Romei a dăruit bucureștenilor o copie a celebrului monument roman „Lupa Capitolina”, care o reprezenta pe legendara lupoaică care i-ar fi alăptat pe Romulus și Remus, întemeietorii Romei.",
        "otherDetails": "Inițial, statuia a fost așezată pe un piedestal din piatră, ce purta acronimul SPQR (Senatus Populus Que Romanus, Senatul și Poporul Roman), ea fiind amplasată mai întâi în incinta „Arenelor Romane” din „Parcul Carol I” (la 7 septembrie 1906), apoi (în 1908) în Piața Sfântul Gheorghe (care atunci se numea Piața Romei).",
        "category": "Statui din bronz",
        "material": "Bronz",
        "address": "Bulevardul I.C. Brătianu, la intersecția cu Strada Lipscani, sector 3",
        "date": "1906-09-07",
        "contributor": "Sirghie Roxana"
    },
    {
        "id": 13,
        "lmi": "B-III-m-B-19951",
        "name": "Monumentul pompierilor din Dealul Spirii",
        "artist": "Wladimir Hegel",
        "details": "Monumentul Eroilor Pompieri din Bucuresti este realizat din bronz de sculptorul Wladimir Hegel (intre anii 1899-1901) si a fost dezvelit la 13 septembrie 1901 pe Dealul Spirii, in fata Arsenalului Armatei, fiind inchinat eroilor pompieri care au ripostat trupelor otomane venite sa inabuse Revolutia de la 1848",
        "otherDetails": "In prezent, Monumentul Eroilor Pompieri din Bucuresti este inscris in Lista monumentelor istorice 2010 - Municipiul Bucure?ti - la nr. crt. 2269, cod LMI B-III-m-B-19951, sub denumirea Monumentul pompierilor din Dealul Spirii",
        "category": "Eroi",
        "material": "Bronz",
        "address": "Calea 13 Septembrie f.n. sector 5",
        "date": "1901-09-13",
        "contributor": "Cioaca Maria"
    },
    {
        "id": 14,
        "name": "Monumentul lui Iuliu Maniu din Bucuresti",
        "artist": "Mircea Corneliu Spataru",
        "details": "Monumentul lui Iuliu Maniu din Bucuresti, realizat si turnat Ón bronz de sculptorul Mircea Corneliu Spataru este amplasat Ón Piata Revolutiei, unde a fost inaugurat pe 1 decembrie 1998",
        "otherDetails": "Monumentul, dedicat lui Iuliu Maniu, este amplasat vis-a-vis de Biserica Kretzulescu, privind spre Monumentul lui Corneliu Coposu din Bucuresti. Personajul este infatisat ca o figur„ umana asezata pe soclu, si este compus din trei niveluri expresive si stilistice: primul este acela al capului - realist, sever si hieratic -, al doilea, acela al bustului si al mainilor, are cea mai dinamica retorica plastica si gestuala, iar al treilea registru, cel inferior, al membrelor, este fragil volumetric si modelat cu o acuratete aproape calofila.",
        "category": "Politicieni",
        "material": "Bronz",
        "address": "Piata Revolutiei Strada Valter Maracineanu, Bucuresti",
        "date": "1998-12-01",
        "contributor": "Cioaca Maria"
    },
    {
        "id": 15,
        "lmi": "B-III-m-B-19989",
        "name": "Monumentul lui Dinicu Golescu",
        "artist": "Wladimir Hegel, Carol Storck, Dimitrie Mirea",
        "details": "Statuia il infatiseaza pe Dinicu Golescu si pe cei patru fii ai sai, toti dintre acestia ocupand pozitii politice si sociale foarte inalte in secolul al XIX-lea.",
        "otherDetails": "Memoria acestuia se pastreaza onorand contributiile literare, dezvoltarea invatamantului si insuflarea spiritului european in spatiul romanesc al vremii.",
        "category": "Scriitori",
        "material": "Bronz",
        "address": "Bulevardul Dinicu Golescu, la intersecția cu str. Mircea Vulcănescu , sector 1",
        "date": "1908",
        "contributor": "Manole Madalina Simona"
    },
    {
        "id": 16,
        "lmi": "B-III-m-B-19951",
        "name": "Monumentul Eroilor Pompieri",
        "artist": "Wladimir Hegel",
        "details": "Monumentul a fost dedicat pompierilor din Dealul Spirii care au luptat pentru Revolutia de la 1848.",
        "otherDetails": "In fiecare an pe data de 13 Septembrie detasamente de pompieri defileaza cu ofiteri si echipamente, iar principalele institutii administrative depun coroane de flori in jurul statuii.",
        "category": "Eroi",
        "material": "Bronz",
        "address": "Calea 13 Septembrie, Numarul 90",
        "date": "1901-09-13",
        "contributor": "Avramescu Mihai"
    },
    {
        "id": 17,
        "lmi": "B-III-m-B-20049",
        "name": "Monumentul Eroilor Francezi",
        "artist": "Ion Jalea",
        "details": "Monumentul Eroilor Francezi din București este un grup statuar din marmură de Carrara, dedicat, conform celor scrise bilingv pe soclu, memoriei „Ostașilor Franței căzuți pe câmpul de onoare al pământului românesc în timpul Marelui Război 1916-1918\"-„Auxsoldatsfrançaistombésauchampd’honneursurlesolroumainpendantlaGrandeGuerre1916-1918\"",
        "otherDetails": "Monumentul este opera sculptorului Ion Jalea, și a fost inaugurat la 25 octombrie 1922 în Grădina Cișmigiu",
        "category": "Personaje",
        "material": "Marmura",
        "address": "Grădina Cișmigiu",
        "date": "1922-10-25",
        "contributor": "Adina Madalina Vida"
    },
    {
        "id": 18,
        "lmi": "B-III-m-B-19952",
        "name": "Statuia lui I. L. Caragiale",
        "artist": "Constantin Baraschi",
        "details": "Statuia îl reprezintă pe marele dramaturg român, fiind înscrisă în Lista monumentelor istorice 2010 - Municipiul București",
        "otherDetails": "Statuia a fost comandată cu ocazia aniversării a 100 de ani de la nașterea lui Caragiale, fiind mutată de-a lungul timpului în mai multe puncte strategice din București printre care în fața Teatrului Național și în dreptul casei în care a locuit dramaturgul, loc în care se află și în prezent. Există și o controversă legată de acestă statuie, bănuindu-se că a fost creată reutilizând o statuie a lui Lenin căreia i-a fost schimbat doar capul. Totuși aceste informații sunt contrazise de sculptorului Nicu Enea și de sculptorul Paul Vasilescu, ucenic în atelierului lui Baraschi la vremea construcției statuii",
        "category": "Scriitori",
        "material": "Bronz",
        "address": "La intersecția străzilor I. L. Caragiale și Maria Rosetti, Sector 2",
        "date": "1957-01-01",
        "contributor": "Iancu Anca"
    },
    {
        "id": 19,
        "lmi": "B-III-m-B-20001",
        "name": "Statuia lui Vasile Lascăr",
        "artist": "Gheorghe Horvath",
        "details": "Statuia îl reprezintă pe Vasile Lascăr în picioare, în mărime naturală, fiind așezată pe un soclu înalt de piatră. În fața soclului este o tânără care scrie următoarea inscripție: Vasile Lascăr VROIESC SĂ FAC DIN ADMINISTRAȚIE O A DOUA MAGISTRATURĂ.",
        "otherDetails": "Statuia este amplasata chiar în fața casei unde a locuit Vasile Lascăr, membru al Partidului Liberal.",
        "category": "Politicieni",
        "material": "Bronz",
        "address": "Str. Vasile Lascăr Nr. 33",
        "date": "1908-06-01",
        "contributor": "Ionescu Daniel Mihai"
    },
    {
        "id": 20,
        "lmi": "B-III-m-A-19965",
        "name": "Statuia lui Constantin Brâncoveanu",
        "artist": "Oscar Han",
        "details": "Monumentul a fost realizat din inițiativa primarului general al Bucureștiului din anul 1938, Iulian Peter, pentru a cinsti credința și martiriul marelui domnitor.",
        "otherDetails": "Statuia, care are o înălțime mai mare decât cea a domnitorului, îl prezintă pe Constantin Brâncoveanu tânăr, îmbrăcat într-o tunică lungă prinsă la piept, sub care poartă haina de domnitor.",
        "category": "Domnitori",
        "material": "Bronz",
        "address": "Bd. Brătianu I. C. Nr. 49",
        "date": "1939-01-01",
        "contributor": "Ionescu Daniel Mihai"
    },
    {
        "id": 21,
        "lmi": "B-III-m-A-20006",
        "name": "Gigantul 2",
        "artist": "Frederic Storck",
        "details": "Statuia reprezintă un nud ce descrie un bărbat tânăr, având o atitudine încordată și cu capul aplecat în față, cu umărul drept răsucit, mâna stângă o folosește drept sprijin, iar cea dreaptă este ținută la spate; picioarele personajului sunt îndoite.",
        "otherDetails": "Inițial, statuia era amplasată  fața Palatului Artelor și a peșterii artificiale din fața acestuia alături de alte două statui, alcătuind împreună Grota cu Giganți sau Grota fermecată. Cele trei statui reprezentau personajele unei legende, conform căreia doi gemeni erau îndrăgostiți de aceeași femeie. ",
        "category": "Personaje",
        "material": "Piatră de Rusciuc",
        "address": "Piața Libertății, sector 4, în Parcul Carol I",
        "date": "1906-06-06",
        "contributor": "Olteanu Florentina Marinela"
    },
    {
        "id": 22,
        "lmi": "B-III-m-B-20007",
        "name": "Constantin I. Istrati",
        "artist": "Oscar Späthe",
        "details": "Statuia îl înfățișează pe Constantin I. Istrati ca profesor, ținându-și cursurile, iar soclul are montat în partea frontală un basorelief din bronz care îl arată pe acesta în postura sa de doctor în laboratorul său.",
        "otherDetails": "Statuia este o operă din bronz ce a fost inaugurată la 4 noiembrie 1928 în parcul Carol I din București și este așezată pe un soclu din piatră de Câmpulung.",
        "category": "Politicieni/Profesori",
        "material": "Bronz",
        "address": "Piața Libertății, sector 4, în Parcul Carol I",
        "date": "1928-11-04",
        "contributor": "Olteanu Florentina Marinela"
    },
    {
        "id": 23,
        "name": "Statuia lui Carol I",
        "artist": "Ivan Meštrović",
        "details": "Stema anacronica a Romaniei este prezenta pe soclu in partea din fata.",
        "otherDetails": "Are o greutate de 13 tone si o inaltime totala de 13 metri.",
        "category": "Regi",
        "material": "Bronz",
        "address": "Calea Victoriei Nr. 88",
        "date": "2010-12-06",
        "contributor": "Cosmin Bizon"
    },
    {
        "id": 24,
        "name": "Statuia lui Spiru Haret",
        "artist": "Ion Jalea",
        "details": "Basorelief pe soclu in laturile de la stanga si de la dreapta.",
        "otherDetails": "Restaurata in 2006, septembrie, ca urmare a vandalizarilor.",
        "category": "Actori",
        "material": "Marmura",
        "address": "Bd. Regina Elisabeta, colt cu Str. Academiei",
        "date": "1935-12-10",
        "contributor": "Cosmin Bizon"
    },
    {
        "id": 25,
        "lmi": "B-III-m-B-20010",
        "name": "Statuia geniului „Leul”",
        "artist": "Spiridon Georgescu",
        "details": "Grupul statuar este format dintr-un leu, care simbolizează forţa, patru soldaţi de geniu amplasaţi pe cele patru colţuri ale soclului, panouri cu basoreliefuri şi diverse inscriptii. Elemntul dominant al monumentului, leul, este înfățișat stând pe o țeavă de tun și pe o cască, peste care este desfășurat un drapel de luptă, toate aparținând trupelor inamice. Acesta simbolizează rezistența, dârzenia și vitejia de care a dat dovadă oștirea română în Primul Război Mondial, în campaniile din anii 1916-1918, în special în timpul încleștărilor dramatice de la Mărăști, Mărășești și Oituz.",
        "otherDetails": "Monumentul, cu denumirea completă Monumentul Eroilor din Arma Geniului, a fost realizat de sculptorul Spiridon Georgescu și turnat în bronz la Fabrica și turnătoria V.V. Rășcanu din București. Pe una din laturile monumentului este inscripţionat următorul mesaj: „ Spuneţi generaţiilor viitoare că noi am făcut suprema jertfă pe câmpurile de bătălie pentru întregirea neamului.” ",
        "category": " Eroi",
        "material": "Bronz",
        "address": "La intersecția bulevardelor Iuliu Maniu și Geniului, sector 6, în apropiere de Palatul Cotroceni",
        "date": "1929-06-29",
        "contributor": "Mihalache Alexandra-Georgiana"
    },
    {
        "id": 26,
        "name": "Statuia Rascoalei din 1907",
        "artist": "Naum Corcescu",
        "details": "Statuie dedicata rascoalei taranesti din 1907",
        "otherDetails": "Compusa din doua parti: un grup statuar format din doua personaje realizate din bronz si un soclu din beton armat placat cu roca de culoare alba; restaurata de Ionel Stoicescu in 2007 si mutata in Parcul Florilor din Parcul Obor",
        "category": "Eveniment Istoric",
        "material": "Bronz",
        "address": "Parcul Florilor",
        "date": "1971-10-23",
        "contributor": "Niculae Mihai"
    },
    {
        "id": 27,
        "name": "Statuia lui Tudor Vladimirescu",
        "artist": " Teodor Burca",
        "details": "Statuia îl reprezinta pe Tudor Vladimirescu în picioare, tinând cu mâna dreapta sabia ridicata deasupra capului ?i având în mâna stânga un drapel.În partea frontala a soclului este reprezentat un leu.",
        "otherDetails": "LMI: B-III-m-B-20025 ",
        "category": "Domnitori",
        "material": "Bronz",
        "lmi": "B-III-m-B-20025",
        "address": "Str. Precupetii Vechi f.n. sector 2",
        "date": "1934-02-25",
        "contributor": "Niculae Mihai"
    }
]